7zip.7zip
adobe.acrobat.reader.64-bit
adrienallard.fileconverter
aivarannamaa.thonny
angryziber.angryipscanner
anydesk.anydesk
apache.openoffice
arduinosa.ide.stable
autohotkey.autohotkey
bellsoft.libericajdk.11
bellsoft.libericajdk.17
bellsoft.libericajdk.21
bellsoft.libericajdk.24
bellsoft.libericajdk.8
bellsoft.libericanik.23.jdk21
bitvise.ssh.client
bitwarden.bitwarden
bluejteam.bluej
calibre.calibre
chromium.chromedriver
cisco.webex
cloudflare.cloudflared
crystaldewworld.crystaldiskinfo
curl.curl
daum.potplayer
dbeaver.dbeaver.community
desowin.usbpcap
devcom.lua
discord.discord
dotpdn.paintdotnet
eloston.ungoogled-chromium
ente-io.auth-desktop
fastcopy.fastcopy
fastfetch-cli.fastfetch
git.git
gitlab.runner
golang.go
google.androidstudio
google.chrome
gyan.ffmpeg
hashicorp.nomad
hashicorp.packer
hashicorp.terraform
hashicorp.vagrant
insecure.nmap
insecure.npcap
insomnia.insomnia
jandedobbeleer.ohmyposh
jetbrains.intellijidea.community
jetbrains.pycharm.community
jgraph.draw
kaikramer.keystoreexplorer
karakun.openwebstart
klocman.bulkcrapuninstaller
kubernetes.kubectl
librewolf.librewolf
lightninguk.imgburn
marha.vcxsrv
mariadb.server
mediaarea.mediainfo.gui
mhnexus.hxd
microsoft.appinstaller
microsoft.azuredatastudio
microsoft.clrtypessqlserver.2019
microsoft.edge
microsoft.edgedriver
microsoft.msodbcsql.17
microsoft.onedrive
microsoft.powershell
microsoft.powertoys
microsoft.teams
microsoft.ui.xaml.2.8
microsoft.ui.xaml.2.8
microsoft.vclibs.desktop.14
microsoft.vclibs.desktop.14
microsoft.vcredist.2008.x64
microsoft.vcredist.2008.x86
microsoft.vcredist.2013.x86
microsoft.vcredist.2015+.x64
microsoft.vcredist.2015+.x86
microsoft.visualstudio.2022.community
microsoft.visualstudiocode
microsoft.webdeploy
microsoft.windowsterminal
mongodb.compass.community
mongodb.shell
mozilla.firefox
mozilla.geckodriver
mozilla.thunderbird
msys2.msys2
nginxinc.nginx
ngrok.ngrok
notepad++.notepad++
obsproject.obsstudio
ollama.ollama
openjs.nodejs
oracle.mysqlshell
oracle.mysqlworkbench
oracle.virtualbox
oven-sh.bun
pdfarranger.pdfarranger
peterpawlowski.foobar2000
piriform.ccleaner
portswigger.burpsuite.community
postgresql.pgadmin
postgresql.postgresql.17
postman.postman
putty.putty
python.launcher
python.python.3.13
realix.hwinfo
realvnc.vncviewer
redhat.podman
redhat.virtviewer
rubyinstallerteam.rubywithdevkit.3.4
rustlang.rustup
sharex.sharex
strawberryperl.strawberryperl
surfshark.surfshark
tailscale.tailscale
telegram.telegramdesktop
thedocumentfoundation.libreoffice
transmission.transmission
upx.upx
valve.steam
ventoy.ventoy
vim.vim
vivaldi.vivaldi
windirstat.windirstat
winmerge.winmerge
winscp.winscp
wireguard.wireguard
wiresharkfoundation.wireshark
xnsoft.xnviewmp
zhongyang219.trafficmonitor.lite
zoom.zoom